<?php
require("../../inc/header.php");

/*
		SoftName : EmpireBak Version 2010
		Author   : wm_chief
		Copyright: Powered by www.yunniupin.com
*/

DoSetDbChar('utf8');
E_D("replace into `go_shoplist` values('322','321','18','32','【中国黄金】9999金狗贺岁金条2018生肖狗','','','','【中国黄金】9999金狗贺岁金条2018生肖狗','5988.00','1.00','5988','25','5963','0','2','100','shopimg/20181111/72135910934685.png','a:2:{i:0;s:35:\"shopimg/20181111/19143865934695.png\";i:1;s:35:\"shopimg/20181111/36296904934695.png\";}','<p>欢迎使用泰广商城，请注意字符长度限制哦~!</p>','shopcodes_1','0','1','1','1541935242','1',NULL,NULL,NULL,NULL,NULL,NULL,'N','0','0','0','','','','','1','','0');");
E_D("replace into `go_shoplist` values('323','319','18','32','【中国黄金】Au9999金砖20g梯形投资金条储值金砖','','','','【中国黄金】Au9999金砖20g梯形投资金条储值金砖','5800.00','1.00','5800','12','5788','0','2','100','shopimg/20181111/75335586934418.png','a:2:{i:0;s:35:\"shopimg/20181111/74036617934432.png\";i:1;s:35:\"shopimg/20181111/91148529934432.png\";}','<p>欢迎使用泰广商城，请注意字符长度限制哦~!</p>','shopcodes_1','0','1','1','1541935434','1',NULL,NULL,NULL,NULL,NULL,NULL,'N','0','0','0','','','','','1','','0');");

require("../../inc/footer.php");
?>